"Operation succeeded"  = "Bewerking geslaagd";
"ID is invalid"  = "ID is ongeldig";
"Write attempted on stale version of object"  = "Schrijfpoging naar verouderde versie van object";
"No space available for write operation"  = "Er is onvoldoende ruimte voor schrijfbewerking";
"Permission denied"  = "Onvoldoende bevoegdheden";
"No such directory"  = "Directory bestaat niet";
"No such property"  = "Eigenschap bestaat niet";
"No such name"  = "Naam bestaat niet";
"Cannot delete name object with children"  = "Naamobject met onderliggende objecten kan niet worden verwijderd";
"Object is not child of parent: cannot destroy"  = "Object is niet onderliggend of bovenliggend: het kan niet worden verwijderd";
"Serialization error"  = "Serialisatiefout";
"Hit network root domain"  = "Hit netwerkrootdomein";
"No response from remote parent"  = "Geen reactie van externe bovenliggende server";
"No writes allowed: all objects are read-only"  = "Schrijfbewerkingen niet toegestaan: alle objecten zijn alleen-lezen";
"Remote system error" = "Fout extern systeem";
"Can't regenerate: already in use"  = "Regeneratie mislukt: al in gebruik";
"Operation makes no sense on clone"  = "Bewerking is zinloos voor kloon";
"Can't find address of server"  = "Adres van server kan niet worden gevonden";
"Duplicate domain tag: can't serve it"  = "Dubbele domeintag: kan serverfunctie niet uitvoeren";
"No such tag"  = "Tag bestaat niet";
"Authentication error" = "Verificatiefout";
"No such user" = "Gebruiker bestaat niet";
"Master server is busy" = "Hoofdserver is bezet";
"Invalid domain" = "Ongeldig domein";
"Invalid operation on master" = "Ongeldige bewerking op hoofdserver";
"Communication failure" = "Communicatie mislukt";
"(unknown error)" = "(onbekende fout)";
